{
  "about-us.hero-title": "Про нас",
  "about-us.hero-description": "Ми - група волонтерів з України та інших куточків світу об’єднані місією допомогти врятувати життя і підтримати людей, які постраждали від війни.",
  "about-us.description": "Ми створили helpuanow.org, щоб допомогти українським волонтерам зібрати кошти закордоном. Наш пріоритет - допомогти волонтерським групам або організаціям які протягом останніх тижнів активно координували допомогу для волонтерських батальйонів, допомагали людям в зонах бойових дій та підтримували біженців. ",
  "about-us.faq-heading": "Проблеми над якими ми працюємо",
  "about-us.onefaq.donation-impact": "Ефективність пожертв",
  "about-us.onefaq.donation-impact.section1": "Хоча великі організації грають важливу роль в підтримці українських військових та біженців, вони не можуть вчасно зреагувати на всі критичні потреби. Волонтерські групи які координують і доставляють допомогу навіть в найнебезпечніші точки країни можуть допомогти там де в великих організаціях немає можливості.",
  "about-us.onefaq.donation-impact.section2": "Навіть маленька пожертва від благодійників закордоном може змінити життя.",
  "about-us.onefaq.donation-impact.section3": "Кожен долар з пожертв йде на допомогу українцям. На відмінну від великих благодійних організацій, волонтери не мають значних операційних витрат.",
  "about-us.onefaq.credibility": "Надійність",
  "about-us.onefaq.credibility.section1": "Зазвичай групи які збирають кошти мусять показати інформацію про свою діяльність - фото грошових переказів, закуплених запасів, та підтвердження доставки. Це не завжди можливо оприлюднити в воєнний час.",
  "about-us.onefaq.credibility.section2": "Натомість, ми допомагаємо встановити довіру між волонтерами та благодійниками, без потреби розголошувати конфіденційну інформацію. Все що потрібно від волонтерів - знайти людину з хорошою репутацією в соціальних мережах, яка готова поручитися за їх збір коштів. Детальніше:",
  "about-us.onefaq.credibility.section2.link": "тут",
  "about-us.onefaq.language-barrier": " Мовний бар'єр",
  "about-us.onefaq.language-barrier.section1": "Багато благодійників хочуть дізнатися більше про наших волонтерів, їхню попередню діяльність, та як саме вони витратять кошти. Ми допомагаємо сформулювати цю інформацію та перекласти її англійською.",
  "about-us.get-in-touch.heading": "Контакти для співпраці",
  "about-us.get-in-touch.description.section1": "Нам допомагають понад 30 людей серед яких дизайнери, розробники, юристи, та спеціалісти з кібербезпеки. Ми з України, США, Канади, Нідерландів та інших країн. Наша основна група волонтерів які постійно підтримують проект - це українці, американці, канадці, нідерландці. До наших зусиль може приєднатися кожен, хто має навички та можливість допомогти!",
  "about-us.get-in-touch.description.section2": "Скористайтеся цією формою, щоб зв’язатися з нами щодо приєднання до нашої волонтерської групи, партнерства та висвітлення в ЗМІ.",
  "about-us.get-in-touch.contact-form": "Зв’язатися з нами"
}