{
    "for-fundraisers.hero-title": "Для волонтерських організацій",
    "for-fundraisers.hero-description": "З’єднуємо вас з благодійниками з усього світу!",
    "for-fundraisers.hero-paragraph": "Ми дуже вдячні за вашу безперервну працю і підтримку українського народу в нелегкі часи. Ми створили цю платформу, щоб донести ваші прохання про збір коштів до людей, яким важливо що їхні внески безпосередньо допомагають людям в Україні в найефективніший спосіб.",
    "for-fundraisers.hero-paragraph2": "Наш пріоритет - висвітлити збори коштів від волонтерських груп та організацій, які протягом останніх тижнів активно допомагали людям в Україні і можуть підтвердити свою діяльність через соціальні мережі. Перевага надається групам, які вже знайшли перевірених постачальників або місцевих партнерів, і можуть відразу використати капітал. Здебільшого волонтери на helpuanow.org збирають на придбання критичного медичного та захисного спорядження, евакуацію цивільного населення, допомогу біженцям та інші форми екстренної допомоги.",
    "for-fundraisers.apply": "Як подати заявку?",
    "for-fundraisers.apply.section1": "Для волонтерів",
    "for-fundraisers.apply.section1.description": "Для волонтерів, які організовують збір коштів на невідкладні потреби цивільних і військових груп.",
    "for-fundraisers.apply.section1.link": "Інструкція для волонтерів",
    "for-fundraisers.apply.section2": "Для репутаційних спонсорів",
    "for-fundraisers.apply.section2.description": "Для людей зі значною аудиторією в соціальних мережах, які готові поручитися за збір коштів організований українськими волонтерами.",
    "for-fundraisers.apply.section2.link": "Інструкція для репутаційних спонсорів",
    "for-fundraisers.apply.section3": "Для великих благодійних організацій",
    "for-fundraisers.apply.section3.description": "Для формальних благодійних організацій, які проводять збір коштів для надання екстренної допомоги людям в Україні.",
    "for-fundraisers.apply.section3.link": "Інструкція для великих благодійних організацій",
    "for-fundraisers.faq": "F.A.Q.",
    "for-fundraisers.faq.section1": "Навіщо волонтерським групам та меншим організаціям виставляти оголошення про збір коштів в соціальні мережі?",
    "for-fundraisers.faq.section1.description": "Це допоможе благодійникам оцінити надійність вашого збору коштів. Розміщення вашого запиту на соціальній сторінці з хорошою репутацією, посприяє встановленню довіру з благодійниками, а також дасть можливість показати ваші минулі волонтерські досягнення.",
    "for-fundraisers.faq.section2": "Що робити якщо у нас немає сторінки в соціальних мережах із достатньою активністю?",
    "for-fundraisers.faq.section2.description": "Це важлива частина перевірки надійності волонтерів та місцевих організацій.  Будь ласка, зв’яжіться з будь-яким активістом, українською діаспорою, політичним діячем чи працівником відомої компанії, що може поручитися за вас. Попросіть їх переглянути цю інструкцію:",
    "for-fundraisers.faq.section2.link": "спонсорство репутації",
    "for-fundraisers.faq.section3": "Де я можу отримати допомогу з перекладом моєї публікації про пожертви на англійську мову?",
    "for-fundraisers.faq.section3.description": "У нас є волонтери, які з радістю допоможуть перекласти ваше оголошення про збір коштів англійською. Просто заповніть аплікаційну форму українською:",
    "for-fundraisers.faq.section3.link": "аплікаційна форма",
    "for-fundraisers.payments": "Прийняття пожертв",
    "for-fundraisers.payments.section1": "Рекомендуємо враховувати наступне:",
    "for-fundraisers.payments.section1.description": "Швидкість переказу, політику заморожування коштів, цензуру, безпеку.",
    "for-fundraisers.payments.section2": "Важливо",
    "for-fundraisers.payments.section2.description1": "Перш ніж публікувати свою платіжну інформацію в соціальних мережах, обов’язково переконайтеся, що в акаунті налаштовано двофакторну аутентифікацію. Виберіть функцію прив’язки до генератору кодів для максимально захисту.",
    "for-fundraisers.payments.section2.description2": "Перед проведенням збору коштів, зверніться до представників свого банку. Надмірні депозити можуть призвести до замороження вашої картки. Якщо ви користуєтеся українським банком (Монобанк, ПриватБанк), зверніться до їх онлайн-підтримки та повідомте, що ви проводите збір коштів для українських цивільних або військових.",
    "for-fundraisers.payments.need": "Що потрібно",
    "for-fundraisers.payments.pros": "Плюси",
    "for-fundraisers.payments.cons": "Мінуси",
    "for-fundraisers.payments.howto": "Як"
}