{
    "for-small-fundraisers.hero-title": "Для волонтерів",
    "for-small-fundraisers.hero-description": "Інструкції для волонтерських груп і місцевих організацій",
    "for-small-fundraisers.step1": "Крок 1 - Репутабельна соціальна платформа",
    "for-small-fundraisers.step1.description": "Всі групи волонтерів мусять мати репутабельні сторінки в соціальних мережах. Будь ласка, розмістіть ваше оголошення про збір коштів на:",
    "for-small-fundraisers.step1.section1": "сторінці вашої волонтерської групи в соціальних мережах",
    "for-small-fundraisers.step1.section1.description": "Сторінка повинна бути активною протягом останніх кількох місяців, мати достатню кількість підписників і коментарів, щоб підтвердити вашу репутацію. Бажано мати декілька фото, що підтверджують вашу волонтерську діяльність зі збором провізій, координуванням пожертв, тощо.",
    "for-small-fundraisers.step1.section2": "АБО соціальній сторінці інфлуенсера, який підтримує ваш проект",
    "for-small-fundraisers.step1.section2.description": "Це може бути місцевий активіст, політик, представники діаспори, працівник відомої компанії. Ця людина повинна мати значну соціальну репутацію і бути готовою за вас поручитися публічно. Перед тим як вони погодяться, впевніться що вони переглянули інструкцію для репутаційних спонсорів:",
    "for-small-fundraisers.step1.guidelines-button": "Спонсорство репутації",
    "for-small-fundraisers.step2": "Крок 2 - Оголошення про збір коштів",
    "for-small-fundraisers.step2.description": "Вам потрібно написати детальне оголошення про збір коштів англійською мовою і поділитися ним на сторінці вашої волонтерської групи або репутаційного спонсора. Будь ласка, включіть туди:",
    "for-small-fundraisers.step2.section1": "Опис вашої волонтерської діяльності",
    "for-small-fundraisers.step2.section2": "Як саме ви плануєте використати кошти?",
    "for-small-fundraisers.step2.section3": "Чи підтримується ваша група іншими відомими організаціями чи особами?",
    "for-small-fundraisers.step2.section3.description": "Якщо так, будь ласка додайте посилання на ЗМІ або інші офіціні джерела які підтверджують цю підтримку.",
    "for-small-fundraisers.step2.section4": "Додайте посилання на інші публічні джерела, які допоможуть благодійникам впевнитися в вашій надійності",
    "for-small-fundraisers.step2.section4.description": "Включіть посилання на соціальні мережі з фото чи відео доказами попередньої волонтерської діяльності, історії в ЗМІ, тощо.",
    "for-small-fundraisers.step2.section5": "Спосіб переведення коштів та реквізити",
    "for-small-fundraisers.step2.section5.description1": " ",
    "for-small-fundraisers.step2.section5.description2": "Будь ласка, впевніться що ви вказуєте правильні реквізити.",
    "for-small-fundraisers.step2.section5.description3": "На даний момент, ми НЕ розміщуємо реквізитів безпосередньо на сайті.",
    "for-small-fundraisers.step2.section5.description4": "Примітка: ",
    "for-small-fundraisers.step2.section5.description5":"чим легший спосіб переведення коштів, тим більше людей вам допоможуть. Віднедавна, PayPal був запущений в Україні. Для переказів на українську картку, візьміть до уваги сервіс Wise.",
    "for-small-fundraisers.step2.section6": "Контактна інформація",
    "for-small-fundraisers.step2.section6.description": "Додайте контактну інформацію для благодійників, які хочуть зконтактувати вас щодо більших пожертв. Будь ласка, не вказуйте контакти людей в зоні бойових дій та не передавайте конфіденційну інформацію незнайомим особам.",
    "for-small-fundraisers.step2.help": "Якщо вам потрібна допомога з створенням посту або його перекладом англійською мовою - наші волонтери допоможуть. Вам потрібно просто заповнити аплікаційну форму українською мовою.",
    "for-small-fundraisers.step3": "Крок 3 - Аплікаційна форма",
    "for-small-fundraisers.step3.description": "Заповнення форми займе близько 10-20 хвилин. Будь ласка не діліться інформацією, яку ви не хочете бачити в публічному доступі.",
    "for-small-fundraisers.step3.button": "Заповнити форму",
    "for-small-fundraisers.step3.important": "️ВАЖЛИВО",
    "for-small-fundraisers.step3.important.description": "Всі вищевказані критерії є обов’язковими. Якщо ваша організація вже висвітлена на сайті, будь ласка, не надсилайте повторну заявку."
}