{
    "for-reputation-backers.hero-title": "For Reputation Backers",
    "for-reputation-backers.hero-description": "Хто такі репутаційні спонсори?",
    "for-reputation-backers.hero-paragraph": "Особи з розвинутими соціальними платформами які готові поручитися за збір коштів організований українськими волонтерами. Це можуть бути місцеві активісти, політики, представники діаспори, інфлуенсери, працівники відомих компаній. Вони повинні особисто перевірити репутацію волонтерів та розмістити оголошення про збір коштів на своїй соціальній платформі.",
    "for-reputation-backers.problem.heading": "Проблема",
    "for-reputation-backers.problem.section1": "Українські волонтери з усіх куточків країни невпинно працюють над коррдинуванням допомоги місцевим, підтримкою біженців, евакуацією з зон бойових дій, та закупівлею необхідних речей для підрозділів цивільної оборони. Будучи в прямому контакті з людьми на місцевості, вони знають як ефективно скерувати ресурси щоб забезпечити їх максимальною підтримкою.",
    "for-reputation-backers.problem.section2": "Збираючи кошти, вони не завжди можуть опублікувати деталі попередніх фінансових переказів, кількості закуплених одиниць, чи місця доставки допомоги. Така інформація може бути використана ворожою розвідкою, наражаючи на небезпеку як добровольців, так і одержувачів допомоги.",
    "for-reputation-backers.problem.section3": "На сайті Help Ukraine Now, ми публікуємо лише інформацію і фото, які були попередньо поширені на соціальних мережах. Ми розуміємо критичність інформаційної війни і не проситимемо волонтерів оприлюднити детальні звіти їхньої діяльності.  Натомість, ми вимагаємо щоб прохання про збір коштів було розміщене на надійній соціальній платформі. Така вимога є ключовою для встановлення довіри між волонтерами та великою аудиторією закордонних благодійників.",
    "for-reputation-backers.solution.heading": "Рішення",
    "for-reputation-backers.solution.section1": "Якщо у волонтерів немає доступу до впливової соціальної платформи, вони можуть залучити репутаційного спонсора. Це людина або організація з значною аудиторією у соціальних мережах, яка готові поручитися за збір коштів. Волонтери можуть обрати будь-кого, кому вони довіряють, так як ця особа повинна провести додаткову перевірку їхньої діяльності.",
    "for-reputation-backers.forms.heading": "Способи перевірки:",
    "for-reputation-backers.forms.section1": "Поділіться планом використання коштів; інформацією про надійність та готовність місцевих постачальників і партнерів",
    "for-reputation-backers.forms.section2": "Поділіться квитанціями та фото доказами, що підтверджують попередню волонтерську діяльність",
    "for-reputation-backers.forms.section3": "Поділіться підтвердженням вашого зв’язку з людьми яким ви допомагаєте",
    "for-reputation-backers.forms.section4": "Поділіться соціальними контактами задіяних волонтерів",
    "for-reputation-backers.forms.section5": "Якщо можливо, попросіть спільних знайомих поручитися за вас і ваш проект",
    "for-reputation-backers.forms.important": "ВАЖЛИВО",
    "for-reputation-backers.forms.important-description": "Ця перевірка повинна відбуватися на захищеній платформі. Обов’язково використовуйте Signal, або схожий канал зв’язку з наскрізним шифруванням.",
    "for-reputation-backers.before-featuring": "Перш ніж розмістити інформацію про збір коштів на своїй платформі, репутаційні спонсори повинні перевірити чи (1) вона правильно відображає зусилля, про які вони були поінформовані під час перевірки, і (2) містить всю ключову інформацію, викладену в інструкціях для волонтерів.",
    "for-reputation-backers.instructions-button": "Інструкція для волонтерів"
}