{
    "for-small-fundraisers.hero-title": "For Small Fundraisers",
    "for-small-fundraisers.hero-description": "Application guide for local volunteer groups supporting Ukrainians in need.",
    "for-small-fundraisers.step1": "Step 1 - Reputation backing",
    "for-small-fundraisers.step1.description": "Each fundraiser has to be connected to a credible social media account. Please host your fundraising announcement on:",
    "for-small-fundraisers.step1.section1": "a social media page of your volunteer group",
    "for-small-fundraisers.step1.section1.description": "The page should have been active for the past few months, have some following, and preferably include some photo evidence of previous volunteering activity.",
    "for-small-fundraisers.step1.section2": "OR a social media platform of an influencer who is endorsing your project",
    "for-small-fundraisers.step1.section2.description": " This person could be a local activist, supporter abroad, political figure, industry professional, etc. This person should have a meaningful social reputation and be willing to vouch for you. Please make sure they review the guidelines before committing:",
    "for-small-fundraisers.step1.guidelines-button": "Guidelines for reputation backers",
    "for-small-fundraisers.step2": "Step 2 - Social media post",
    "for-small-fundraisers.step2.description": "You will need to write a detailed social media post in English and share it from the account of your volunteer group or the reputation backer. Please include:",
    "for-small-fundraisers.step2.section1": "Description of your volunteering effort",
    "for-small-fundraisers.step2.section2": "How the money will be used and what’s the needed amount?",
    "for-small-fundraisers.step2.section3": "Are there any organizations or institutions vouching for this effort?",
    "for-small-fundraisers.step2.section3.description": "Are you affiliated with any larger organizations or have been endorsed by famous individuals (please include links to media evidence).",
    "for-small-fundraisers.step2.section4": "Media links to help donors better evaluate your donation request",
    "for-small-fundraisers.step2.section4.description": "Include links to previous fundraising efforts supported by large number of people, social media posts with photos evidencing previous activity, features in media outlets, etc.",
    "for-small-fundraisers.step2.section5": "Payment method and details",
    "for-small-fundraisers.step2.section5.description1": "Please verify with volunteers verbally or via encrypted chat that these details are accurate.",
    "for-small-fundraisers.step2.section5.description2": "You MUST include payment infromations in your post.",
    "for-small-fundraisers.step2.section5.description3": "We are not hosting any payment details on helpuanow.org!",
    "for-small-fundraisers.step2.section5.description4": "Note on payment methods: ",
    "for-small-fundraisers.step2.section5.description5":"The simpler the payment process the more likely people will contribute. PayPal is live in Ukraine. For transfers to Ukrainian cards, consider using Wise.",
    "for-small-fundraisers.step2.section6": "Contact information for big donations",
    "for-small-fundraisers.step2.section6.description": "Only add if applicable; please make sure it’s not someone on the frontline for safety purposes",
    "for-small-fundraisers.step2.help": "If you need help writing or translating this post in English, our volunteers can help. Please fill in the application form in Ukrainian and we will get back to you.",
    "for-small-fundraisers.step3": "Step 3 - Submitting to the website",
    "for-small-fundraisers.step3.description": "Please fill in the form below. It should not take longer than 10 - 20 minutes. You will be asked for general information about your volunteering efforts. Please do not share any information you don’t want publicly available.",
    "for-small-fundraisers.step3.button": "Application Form",
    "for-small-fundraisers.step3.important": "️IMPORTANT",
    "for-small-fundraisers.step3.important.description": "We only feature fundraisers that meet the above specifications and are shared from reliable social media profiles. If your organization is already featured, you cannot apply for another fundraiser."
}