{
    "for-reputation-backers.hero-title": "For Reputation Backers",
    "for-reputation-backers.hero-description": "Who are the reputation backers?",
    "for-reputation-backers.hero-paragraph": "Individuals with meaningful social media presence who are willing to vouch for the emergency fundraiser by Ukrainian volunteers. These could be local activists, supporters abroad, political figures, industry professionals. They have to be committed to doing additional due diligence on the project and hosting a fundraiser post on their social media platform.",
    "for-reputation-backers.problem.heading": "Problem",
    "for-reputation-backers.problem.section1": "Ukrainian volunteers are a major force behind local aid collection, refugee support, evacuation efforts, and supply coordination for civilian defense units. They are in direct contact with people on the ground and understand their immediate needs best.",
    "for-reputation-backers.problem.section2": "When fundraising, they often cannot publicize detailed evidence of financial transactions, how many units of aid were purchased, or where it was delivered. If made public, enemy intelligence could use this information to organize ambushes, endangering delivery volunteers and aid recipients.",
    "for-reputation-backers.problem.section3": "While Help Ukraine Now displays information and photo evidence already shared on media, we understand the danger of asking for detailed reports. To help volunteers secure funds from broader audiences, we ask them to use a credible social media platform to host the fundraisers.",
    "for-reputation-backers.solution.heading": "Solution",
    "for-reputation-backers.solution.section1": "If volunteers don’t have access to a credible social platform, a reputation backer could help. They should have a meaningful social media platform, be willing to reveal their identity and conduct additional due diligence of the volunteer efforts they are vouching for.",
    "for-reputation-backers.forms.heading": "Forms of due diligence:",
    "for-reputation-backers.forms.section1": "Ask for their spending plan; question the credibility and readiness of their local suppliers and partners",
    "for-reputation-backers.forms.section2": "Ask for the photo evidence and receipts that could verify previous volunteering efforts",
    "for-reputation-backers.forms.section3": "Ask for evidence of a connection to the beneficiary group they’re aiding",
    "for-reputation-backers.forms.section4": "Ask for social media profiles and personal contacts of key volunteers involved with the project",
    "for-reputation-backers.forms.section5": "Reach out to any personal connections in common",
    "for-reputation-backers.forms.important": "IMPORTANT",
    "for-reputation-backers.forms.important-description": "This communication should happen over a secure platform like Signal or other private channels with end-to-end encryption.",
    "for-reputation-backers.before-featuring": "Before featuring the fundraiser information on your platform, double-check that it reflects the volunteering efforts you've been informed about and includes all key information outlined in fundraiser instructions.",
    "for-reputation-backers.instructions-button": "See fundraiser instructions"
}