{
    "for-fundraisers.hero-title": "For Fundraisers",
    "for-fundraisers.hero-description": "Reach more donors internationally!",
    "for-fundraisers.hero-paragraph": "We are so grateful for everything you are doing to support people in Ukraine. We have created this website to amplify your fundraisers to donors who want to help Ukraine and care that their money go directly to people on the ground, making the most impact.",
    "for-fundraisers.hero-paragraph2": "We prioritize onboarding fundraisers with a proven record of volunteering activity and those who secured necessary suppliers and local partnerships to deploy funding immediately. Most of the featured fundraisers fund the purchase of critical medical and protective equipment, support civilian evacuation, refugee services, and other forms of direct aid.",
    "for-fundraisers.apply": "How to apply to get your fundraiser listed?",
    "for-fundraisers.apply.section1": "For Small Grassroots Fundraisers",
    "for-fundraisers.apply.section1.description": "For volunteers organizing fundraisers for emergency needs of civilian and military groups",
    "for-fundraisers.apply.section1.link": "Instructions for volunteer fundraisers",
    "for-fundraisers.apply.section2": "For Influencers Posting on a Behalf of the Volunteer Group",
    "for-fundraisers.apply.section2.description": "For individuals with an established social media presence who are willing to vouch for emergency fundraisers by Ukrainian volunteers",
    "for-fundraisers.apply.section2.link": "Instructions for reputation backers",
    "for-fundraisers.apply.section3": "For Large Organizations",
    "for-fundraisers.apply.section3.description": "For established charities or non-profits hosting emergency fundraisers to provide immediate humanitarian relief to Ukrainians on the ground.",
    "for-fundraisers.apply.section3.link": "Instructions for large organizations",
    "for-fundraisers.faq": "F.A.Q.",
    "for-fundraisers.faq.section1": "Why do smaller fundraisers need to have a social media post to be featured?",
    "for-fundraisers.faq.section1.description": "This will help donors evaluate the credibility of your fundraiser. Hosting your donation request on a social media page allows donors to learn more about your efforts.",
    "for-fundraisers.faq.section2": "Can our fundraiser get listed if we don’t have access to a social media page with a meaningful following and engagement?",
    "for-fundraisers.faq.section2.description": "No. This criteria is an essential part of the vetting process for smaller fundraisers. Please reach out to any local activist, Ukrainian diaspora, political figure, or industry professional to vouch for you. Use this guide to explain what’s needed from their side:",
    "for-fundraisers.faq.section2.link": "Backing Reputation",
    "for-fundraisers.faq.section3": "What should we do when we need help with English translation?",
    "for-fundraisers.faq.section3.description": "Please fill in the application form in Ukrainian, and our team will help you!",
    "for-fundraisers.faq.section3.link": "Request help with translation",
    "for-fundraisers.payments": "Payment methods for recieving donations",
    "for-fundraisers.payments.section1": "Key considerations:",
    "for-fundraisers.payments.section1.description": "Speed of transactions, fund freezing policies, lack of censorship, safety.",
    "for-fundraisers.payments.section2": "Important",
    "for-fundraisers.payments.section2.description1": "Before posting your payment details on social media, make sure the account is set up with two-factor authentication connected to a code-generating app.",
    "for-fundraisers.payments.section2.description2": "Make sure you have checked with your bank before hosting a fundraiser. Excessive deposits might result in your card being frozen. If you’re using a Ukrainian bank (Monobank, PrivatBank), inform bank’s online support that you’re hosting a fundraiser for Ukraine.",
    "for-fundraisers.payments.need": "What's needed",
    "for-fundraisers.payments.pros": "Pros",
    "for-fundraisers.payments.cons": "Cons",
    "for-fundraisers.payments.howto": "How to"
}
