{
  "about-us.hero-title": "про нас",
  "about-us.hero-description": "Ми – група волонтерів з усіх верств суспільства, об’єднана заради місії врятувати життя українців та підтримати добробут людей, які постраждали від війни.",
  "about-us.description": "Наша волонтерська група зараз налічує близько 30 людей з України, США, Канади, Нідерландів та інших країн, які беруть участь у проекті на різних посадах, включаючи дизайн, розробку, юридичні консультації, маркетинг, кібербезпеку тощо.",
  "about-us.faq-heading": "Проблеми, які ми вирішуємо",
  "about-us.onefaq.donation-impact": "Як пожертви допомагають",
  "about-us.onefaq.donation-impact.section1": "Хоча великі організації надають критичну підтримку багатьом групам у США, їхня здатність оперативно реагувати на потреби малих груп у різних регіонах України обмежена. Пожертвування малим групам допоможуть заповнити цю прогалину.",
  "about-us.onefaq.donation-impact.section2": "Навіть невелика пожертва на потреби невідкладної допомоги матиме великий вплив на чиєсь життя та шанси вижити.",
  "about-us.onefaq.donation-impact.section3": "Без усіляких комісій; кожен долар йде на допомогу людям в Україні.",
  "about-us.onefaq.credibility": "Достовірність",
  "about-us.onefaq.credibility.section1": "Організатори збору коштів зазвичай демонструють свою довіру через надзвичайну прозорість (фото підтвердження квитанцій, закупівлі матеріалів, доставки). Ця інформація не може бути оприлюдненою у воєнний час.",
  "about-us.onefaq.credibility.section2": "Ми допомагаємо невеликим фондам повідомити про свою довіру, не розкриваючи конфіденційної інформації. Все, що їм потрібно, це хтось із надійною репутацією в соціальних мережах, щоб поручитися за їхні зусилля. Детальніше:",
  "about-us.onefaq.credibility.section2.link": "тут",
  "about-us.onefaq.language-barrier": " Мовний бар'єр",
  "about-us.onefaq.language-barrier.section1": "Організації не мають описів англійською мовою на своїх сторінках пожертв, особливо щодо того, як вони витрачатимуть гроші та доказів минулої роботи, що робить їхню інформацію менш законною в очах англомовного суспільства.",
  "about-us.get-in-touch.heading": "Будьмо на зв'язку",
  "about-us.get-in-touch.description": "Будь-хто, хто має навички та можливості допомогти, може приєднатися до наших зусиль!",
  "about-us.get-in-touch.contact-form": "Зв’язатися з нами"
}